{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 8188, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8189, "content": "<eos>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8190, "content": "<bos>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8191, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": "", "end_of_word_suffix": "", "fuse_unk": false, "byte_fallback": false, "vocab": {"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "he": 256, "Ġt": 257, "Ġa": 258, "Ġs": 259, "Ġw": 260, "nd": 261, "Ġthe": 262, "ed": 263, "Ġand": 264, "Ġto": 265, "Ġb": 266, "in": 267, "Ġh": 268, "Ġwa": 269, "re": 270, "ou": 271, "Ġf": 272, "it": 273, "Ġl": 274, "Ġc": 275, "Ġd": 276, "er": 277, "Ġhe": 278, "Ġm": 279, "Ġp": 280, "Ġwas": 281, "om": 282, "ĊĊ": 283, "ĠT": 284, "Ġo": 285, "ay": 286, "ar": 287, "is": 288, "ing": 289, "il": 290, "Ġg": 291, "id": 292, "at": 293, "en": 294, "Ġn": 295, "Ġsa": 296, "Ġha": 297, "ĠS": 298, "ĠThe": 299, "an": 300, "im": 301, "or": 302, "on": 303, "Ġit": 304, "Ġth": 305, ".ĊĊ": 306, "ll": 307, "le": 308, "ĠH": 309, "Ġher": 310, "ot": 311, "et": 312, "ir": 313, "ĠShe": 314, "es": 315, "ĠHe": 316, "Ġin": 317, "ver": 318, "ut": 319, "ow": 320, "ĠThey": 321, "ck": 322, "Ġe": 323, "Ġu": 324, "ld": 325, "Ġy": 326, "oo": 327, "Ġsaid": 328, "ig": 329, "Ġ\"": 330, "ily": 331, "Ġr": 332, "Ġbe": 333, "am": 334, "Ġst": 335, "ĠI": 336, "ce": 337, "ke": 338, "Ġshe": 339, "ve": 340, "pp": 341, "ith": 342, "Ġwith": 343, "Lily": 344, "On": 345, "Ġon": 346, "Ġyou": 347, "Ġof": 348, "ked": 349, "ri": 350, "Ġso": 351, "nt": 352, "Ġhis": 353, "Ġpl": 354, "ad": 355, "very": 356, "Ġday": 357, "Ġthat": 358, "Ġup": 359, "Ġplay": 360, "Ġhad": 361, "st": 362, "Ġthey": 363, "Ġwe": 364, "ĠLily": 365, "Ġmom": 366, "Ġfor": 367, "ĠB": 368, "el": 369, "un": 370, "ould": 371, "'s": 372, "my": 373, "The": 374, "Ġli": 375, "ch": 376, "ent": 377, "Ġhapp": 378, "Ġwant": 379, "itt": 380, "Ġsh": 381, "out": 382, "her": 383, "Ġdo": 384, "ly": 385, "Ġnot": 386, "ome": 387, "se": 388, "Ġvery": 389, "ound": 390, "end": 391, "all": 392, "Ġwh": 393, "ime": 394, "ittle": 395, "Ġk": 396, "Ġtime": 397, "Ġlittle": 398, "al": 399, "Ġthere": 400, "\"ĊĊ": 401, "Ġne": 402, "ht": 403, "ĠM": 404, "Ġre": 405, "Ġhappy": 406, "Ġsm": 407, "Ġbig": 408, "Ġis": 409, "ĠIt": 410, "ĠĊĊ": 411, "Ġbut": 412, "ack": 413, "Ġan": 414, "Ġsaw": 415, "riend": 416, "Ġfriend": 417, "ry": 418, "Ġas": 419, "ra": 420, "One": 421, "ide": 422, "ake": 423, "'t": 424, "ug": 425, "Ġloo": 426, "ved": 427, "ter": 428, "Ġwere": 429, "ore": 430, "Once": 431, "Ġlo": 432, "ec": 433, "Ġhim": 434, "Ġtoo": 435, "Ġgo": 436, "Ġbo": 437, "Ġse": 438, "irl": 439, "Ġare": 440, "Ġj": 441, "ĠTim": 442, "ard": 443, "Ġwanted": 444, "ill": 445, "Ġgirl": 446, "Ġupon": 447, "Ġthem": 448, "Ġout": 449, "Ġat": 450, "ur": 451, "ind": 452, "Ġtheir": 453, "fu": 454, "Ġsp": 455, "way": 456, "ĠA": 457, "Ġsmil": 458, "Ġdid": 459, "Ġcould": 460, "hen": 461, "Ġhave": 462, "ain": 463, "art": 464, "Ġex": 465, "hed": 466, "!\"": 467, "rom": 468, "Ġwent": 469, "Ġar": 470, "ic": 471, "Ġcan": 472, "ĠJ": 473, "lp": 474, "ful": 475, "ĠBen": 476, "ood": 477, "hing": 478, "Ġfriends": 479, "Ġnam": 480, "ight": 481, "Ġall": 482, "Ġhelp": 483, "Ġkn": 484, "um": 485, "one": 486, "ark": 487, "Ġback": 488, "Ġsay": 489, ".\"ĊĊ": 490, "You": 491, "Ġfun": 492, "Ġcl": 493, "ĠTom": 494, "are": 495, "Ġno": 496, "Ġle": 497, "op": 498, "Ġsmiled": 499, "Ġsc": 500, "Ġnamed": 501, "Ġal": 502, "oug": 503, "Ġloved": 504, "side": 505, "elt": 506, "ĠOne": 507, "Ġman": 508, "Ġasked": 509, "ick": 510, "Ġtoy": 511, "Ġlike": 512, "Ġfe": 513, "Ġfelt": 514, "Ġlooked": 515, "Ġsome": 516, "Ġaround": 517, "Ġsee": 518, "Ġme": 519, "ame": 520, "omet": 521, "ĠW": 522, "Ġro": 523, "Ġbr": 524, "ure": 525, "ĠTimmy": 526, "Ġbir": 527, "get": 528, "ice": 529, "Ġboy": 530, "Ġwould": 531, "Ġstart": 532, "ong": 533, "Ã¢": 534, "Ĥ¬": 535, "âĤ¬": 536, "ss": 537, "Ġbird": 538, "Ġsomet": 539, "Ġfa": 540, "dd": 541, "ings": 542, "Ġag": 543, "Ġwor": 544, "Ġwhat": 545, "ade": 546, "Ġmake": 547, "king": 548, ",\"": 549, "ie": 550, "ĠBut": 551, "own": 552, "Ġtre": 553, "Ġran": 554, "gether": 555, "ĠYou": 556, "Ġaway": 557, "ag": 558, "ared": 559, "Ġsays": 560, "Ġstarted": 561, "oud": 562, "if": 563, ".\"": 564, "Ġmade": 565, "Ġcar": 566, "Ġsomething": 567, "Ġtogether": 568, "ited": 569, "ther": 570, "Ġpark": 571, "Ġco": 572, "Ġsad": 573, "Ġother": 574, "Ġnew": 575, "?\"": 576, "Ġexc": 577, "Ġput": 578, "Ġfrom": 579, "Ġpr": 580, "ell": 581, "ĠL": 582, "Ġla": 583, "Ġhug": 584, "ble": 585, "Ġmu": 586, "ook": 587, "ach": 588, "Ġagain": 589, "Ġhome": 590, "Ġwhen": 591, "Ġgood": 592, "hat": 593, "ep": 594, "Ġwho": 595, "est": 596, "ried": 597, "Ġfound": 598, "Ġfl": 599, "Ġthen": 600, "Ġch": 601, "Ġdec": 602, "pped": 603, "Ġwal": 604, "as": 605, "Ġget": 606, "qu": 607, "Ġplaying": 608, "ought": 609, "pl": 610, "ĠE": 611, "ally": 612, "Ġsw": 613, "ous": 614, "nn": 615, "Ġthings": 616, "Ġexcited": 617, "Ġliked": 618, "Ġgot": 619, "uck": 620, "ro": 621, "ided": 622, "Ġdecided": 623, "Ġbl": 624, "ave": 625, "Ġcame": 626, "Ġevery": 627, "ara": 628, "Ġyour": 629, "ĠD": 630, "ĠMom": 631, "ax": 632, "Ġv": 633, "Ġscared": 634, "ust": 635, "Ġone": 636, "Ġdog": 637, "Ġdown": 638, "ouse": 639, "ny": 640, "Ġfind": 641, "Ġcare": 642, "Ġbec": 643, "ist": 644, "Ġthan": 645, "Ġfeel": 646, "ap": 647, "ue": 648, "udd": 649, "nna": 650, "Ġdad": 651, "Ġab": 652, "They": 653, "Ġmy": 654, "Ġlook": 655, "Ġke": 656, "our": 657, "Ġwill": 658, "arn": 659, "Ġgr": 660, "us": 661, "nder": 662, "Ġgra": 663, "ways": 664, "ess": 665, "Ġdidn": 666, "Ġpo": 667, "fe": 668, "Ġalways": 669, "Ġtook": 670, "Ġabout": 671, "ant": 672, "bb": 673, "Ġlot": 674, "Ġmommy": 675, "Ġtoys": 676, "Ġkne": 677, "ers": 678, "ise": 679, "ite": 680, "Ġoutside": 681, "Ġtree": 682, "Ġthought": 683, "Ġball": 684, "ĠF": 685, "Ġmore": 686, "eci": 687, "ĠSam": 688, "ened": 689, "ched": 690, "Ġta": 691, "!\"ĊĊ": 692, "Ġold": 693, "Ġho": 694, "Ġlearn": 695, "ret": 696, "Ġint": 697, "ged": 698, "Ġknow": 699, "Ġlaug": 700, "Ġtake": 701, "ecial": 702, "Ġspecial": 703, "Ġsor": 704, "Ġcat": 705, "udden": 706, "Ġknew": 707, "ĠMax": 708, "ive": 709, "ia": 710, "Ġpe": 711, "Ġany": 712, "uddenly": 713, "Ġtr": 714, "fter": 715, "Ġhow": 716, "?\"ĊĊ": 717, "ma": 718, "Ġshow": 719, "ink": 720, "Ġsorry": 721, "Ġtw": 722, "But": 723, "Ġmuch": 724, "au": 725, "ish": 726, "Ġrun": 727, "and": 728, "Ġhand": 729, "Ġsl": 730, "ven": 731, "Ġhouse": 732, "Ġor": 733, "Ġop": 734, "Ġsk": 735, "Ġmo": 736, "Ġclo": 737, "Ġsun": 738, "Ġinto": 739, "Ġtried": 740, "Ġinside": 741, "ate": 742, "Ġtold": 743, "Ġwater": 744, "Ġthis": 745, "Ġen": 746, "ank": 747, "Ġif": 748, "Ġproud": 749, "ump": 750, "Ġqu": 751, "Ġover": 752, "Ġcouldn": 753, "Tom": 754, "dy": 755, "Ġgave": 756, "Ġheard": 757, "ĠSara": 758, "Ġnever": 759, "by": 760, "Ġeach": 761, "ace": 762, "Ġroom": 763, "ty": 764, "Ġexpl": 765, "ĠEvery": 766, "Ġeat": 767, "ĠWe": 768, "other": 769, "ause": 770, "Ġpick": 771, "ion": 772, "Ġpret": 773, "ĠAnna": 774, "Mom": 775, "Ġplayed": 776, "ge": 777, "etter": 778, "Ġjust": 779, "ak": 780, "Ġhugged": 781, "Ġgre": 782, "here": 783, "Ġoff": 784, "Ġcom": 785, "Ġwat": 786, "oth": 787, "Ġbox": 788, "Ġnice": 789, "'m": 790, "Ġstr": 791, "Ġbecause": 792, "Ġneed": 793, "ile": 794, "Ġmany": 795, "Ġfo": 796, "uc": 797, "Ġjo": 798, "Ġbear": 799, "Ġsmall": 800, "iz": 801, "Ġbu": 802, "ving": 803, "Ġlong": 804, "ine": 805, "gry": 806, "imal": 807, "ort": 808, "Ġanimal": 809, "Ġsn": 810, "ough": 811, "Ġtry": 812, "Ġunt": 813, "ild": 814, "sel": 815, "urt": 816, "Ġuntil": 817, "ĠJack": 818, "sed": 819, "Ġkind": 820, "Ġlearned": 821, "Ġim": 822, "Ġlove": 823, "Ġbetter": 824, "ft": 825, "Ġflow": 826, "Ġcall": 827, "Ġdon": 828, "He": 829, "ĠJo": 830, "Ġend": 831, "Ġad": 832, "ull": 833, "Ġbest": 834, "vent": 835, "Yes": 836, "ars": 837, "urp": 838, "ady": 839, "em": 840, "ream": 841, "aut": 842, "urn": 843, "ĠMia": 844, "Ġcle": 845, "ĠAnd": 846, "ves": 847, "âĤ¬Å": 848, "âĤ¬Åĵ": 849, "arden": 850, "ĠC": 851, "Ġgarden": 852, "Ġfast": 853, "Ġcareful": 854, "ber": 855, "Ġbeaut": 856, "lly": 857, "Th": 858, "Ġeven": 859, "pt": 860, "Ġbra": 861, "ies": 862, "Ġthanked": 863, "Ġfi": 864, "ĠSo": 865, "Ġche": 866, "Ġlaughed": 867, "Ġsky": 868, "Ġby": 869, "It": 870, "ĠHer": 871, "Ġjump": 872, "Ġgl": 873, "ase": 874, "Ġte": 875, "Ġloud": 876, "self": 877, "iny": 878, "Ġway": 879, "wn": 880, "Ġbeauti": 881, "Ġcome": 882, "lew": 883, "Ġlist": 884, "Ġwo": 885, "Ġbeautiful": 886, "Ġhard": 887, "Ġlots": 888, "Ġra": 889, "Ġstill": 890, "Ġfam": 891, "Ġanimals": 892, "ĠÃ¢": 893, "Ġhurt": 894, "Ġunder": 895, "ĠThen": 896, "ect": 897, "Ġstay": 898, "ning": 899, "Ġlet": 900, "ct": 901, "Ġboth": 902, "Ġcu": 903, "ĠHis": 904, "hes": 905, "be": 906, "Ġsafe": 907, "ĠFrom": 908, "ool": 909, "ree": 910, "Ġcol": 911, "Ġtwo": 912, "Ġbad": 913, "Ġbook": 914, "Ġimp": 915, "ople": 916, "Ġrem": 917, "ane": 918, "Ġlived": 919, "kay": 920, "ock": 921, "ucy": 922, "Ġwalked": 923, "Tim": 924, "ast": 925, "urpr": 926, "Ġbrave": 927, "Ġshould": 928, "Ġits": 929, "ob": 930, "ished": 931, "Ġangry": 932, "Ġsurpr": 933, "Ġfamily": 934, "!ĊĊ": 935, "ress": 936, "igh": 937, "When": 938, "Ġpeople": 939, "Ġflew": 940, "Ġcalled": 941, "No": 942, "Ġred": 943, "Ġstor": 944, "ip": 945, "Ġsoon": 946, "Ġfin": 947, "hn": 948, "Let": 949, "led": 950, "Ġkept": 951, "Ġfore": 952, "fore": 953, "Ġdan": 954, "Ġshare": 955, "Ġfly": 956, "xt": 957, "ised": 958, "dded": 959, "Ġpic": 960, "âĤ¬â": 961, "Ġdoor": 962, "Ġgoing": 963, "ĠP": 964, "ĠWhen": 965, "Ġpretty": 966, "Ġkeep": 967, "Ġnow": 968, "Ġrock": 969, "Ġclean": 970, "Ġdra": 971, "ary": 972, "Ġadvent": 973, "ummy": 974, "Ġnoise": 975, "Ġopened": 976, "Ġshiny": 977, "age": 978, "Ġexplore": 979, "Ġwind": 980, "Ġdoll": 981, "Ġcry": 982, "Ġcon": 983, "Ġide": 984, "Ġbefore": 985, "ied": 986, "Ben": 987, "illy": 988, "Ġreal": 989, "Ġsto": 990, "so": 991, "What": 992, "Ġground": 993, "Ġalso": 994, "les": 995, "Ġturn": 996, "Ħ¢": 997, "âĤ¬âĦ¢": 998, "Ġey": 999, "That": 1000, "Ġfar": 1001, "Ġidea": 1002, "Ġfr": 1003, "oon": 1004, "Ġnodded": 1005, "Ġcolor": 1006, "Ġwar": 1007, "oy": 1008, "Ġfeeling": 1009, "Ġun": 1010, "Ġpicked": 1011, "imb": 1012, "th": 1013, "ĠLucy": 1014, "Ġnext": 1015, "Ġwalking": 1016, "thing": 1017, "ture": 1018, "ĠDad": 1019, "Ġclimb": 1020, "Ġhas": 1021, "uch": 1022, "Ġma": 1023, "Ġthr": 1024, "Ġwhile": 1025, "eet": 1026, "Ġbed": 1027, "Ġadventure": 1028, "Ġsmile": 1029, "kes": 1030, "aybe": 1031, "Thank": 1032, "iced": 1033, "ger": 1034, "ious": 1035, "ĠG": 1036, "Ġbeing": 1037, "Ġdif": 1038, "Ġwr": 1039, "Ġclos": 1040, "Ġfood": 1041, "joy": 1042, "ted": 1043, "Ġgive": 1044, "Ġpicture": 1045, "Ġthink": 1046, "ĠSp": 1047, "Ġlooking": 1048, "Ġdel": 1049, "ff": 1050, "ac": 1051, "Ġtruck": 1052, "Ġwait": 1053, "Ġeyes": 1054, "ught": 1055, "Ġtow": 1056, "ting": 1057, "Ġrepl": 1058, "Ġbro": 1059, "Ġstopped": 1060, "Ġlisten": 1061, "Ġafter": 1062, "Ġbre": 1063, "Ġown": 1064, "Ġvo": 1065, "Ġwalk": 1066, "ember": 1067, "ĠSuddenly": 1068, "Ġwonder": 1069, "Ġgreat": 1070, "Ġhands": 1071, "Suddenly": 1072, "Ġshout": 1073, "Ġhead": 1074, "Ġenjoy": 1075, "Ġimport": 1076, "Ġflowers": 1077, "Ġever": 1078, "Ġnoticed": 1079, "Ġblue": 1080, "Ġforest": 1081, "bbit": 1082, "She": 1083, "ized": 1084, "Ġapp": 1085, "irst": 1086, "Ġnear": 1087, "Ġquick": 1088, "Ġdis": 1089, "Ġde": 1090, "able": 1091, "Ġimportant": 1092, "Ġremember": 1093, "Ġfish": 1094, "llow": 1095, "Ġsound": 1096, "Ġslide": 1097, "Ġus": 1098, "maz": 1099, "Ġreplied": 1100, "Ġamaz": 1101, "Ġac": 1102, "lease": 1103, "Ġwork": 1104, "Ġwatch": 1105, "Ġrain": 1106, "Ġshowed": 1107, "Ġrabbit": 1108, "Ġokay": 1109, "gan": 1110, "Ġtal": 1111, "bye": 1112, "fere": 1113, "bbed": 1114, "Ġask": 1115, "Ġdiffere": 1116, "Ġmean": 1117, "Ġright": 1118, "Ġye": 1119, "day": 1120, "Ġwatched": 1121, "Ġbright": 1122, "Ġfollow": 1123, "We": 1124, "ĠSpot": 1125, "So": 1126, "Ġeveryone": 1127, "Ġstrong": 1128, "Ġsqu": 1129, "Ġstick": 1130, "Ġuse": 1131, "Ġbeen": 1132, "Ġmor": 1133, "Ġvoice": 1134, "Ġtra": 1135, "ered": 1136, "Ġquickly": 1137, "ath": 1138, "Ġour": 1139, "Ġwhere": 1140, "Ġyell": 1141, "ĠN": 1142, "ĠMommy": 1143, "Anna": 1144, "Ġdifferent": 1145, "ĠBob": 1146, "Ġchild": 1147, "Ġcuri": 1148, "Ġboat": 1149, "ng": 1150, "Ġsure": 1151, "ĠSue": 1152, "Ġbecame": 1153, "Ġgoodbye": 1154, "Ġface": 1155, "Ġplace": 1156, "ange": 1157, "Ġhop": 1158, "Ġhigh": 1159, "Ġam": 1160, "Look": 1161, "aught": 1162, "ĠR": 1163, "Ġcloser": 1164, "Ġstore": 1165, "Ġwarm": 1166, "Ġdoes": 1167, "Ġcr": 1168, "Ġdress": 1169, "Sara": 1170, "unny": 1171, "Ġcurious": 1172, "Ġmag": 1173, "ila": 1174, "Jo": 1175, "Ġcook": 1176, "Ġbel": 1177, "Ġforg": 1178, "Ġtell": 1179, "Ġfav": 1180, "ndma": 1181, "ass": 1182, "ount": 1183, "co": 1184, "Ġthree": 1185, "leep": 1186, "Ġnight": 1187, "Ġopen": 1188, "Ġcake": 1189, "more": 1190, "Ġhere": 1191, "Ġanymore": 1192, "Ġblock": 1193, "Ġfirst": 1194, "itc": 1195, "Ġbus": 1196, "Ġpull": 1197, "iss": 1198, "ached": 1199, "Her": 1200, "ired": 1201, "Ġbutter": 1202, "Ġz": 1203, "imes": 1204, "ĠTh": 1205, "orn": 1206, "Ġsweet": 1207, "Ġpain": 1208, "Ġkid": 1209, "Ġgrabbed": 1210, "Can": 1211, "Ġpu": 1212, "\"I": 1213, "isy": 1214, "Ġonly": 1215, "Ġmon": 1216, "Ġlea": 1217, "Ġfell": 1218, "Ġba": 1219, "Ġru": 1220, "Ġcont": 1221, "Ġbirds": 1222, "Ġjumped": 1223, "Ġglad": 1224, "Ġbit": 1225, "Ġsand": 1226, "itchen": 1227, "Ġkitchen": 1228, "Ġhelped": 1229, "Ġsees": 1230, "Ġfire": 1231, "Ġper": 1232, "Ġflo": 1233, "Ġstop": 1234, "ĠSarah": 1235, "Ġhappened": 1236, "Ġsing": 1237, "Ġgrass": 1238, "Ġbunny": 1239, "Ġshouted": 1240, "Ġstory": 1241, "ĠLet": 1242, "Ġtri": 1243, "nts": 1244, "Ġdr": 1245, "air": 1246, "After": 1247, "ĠJane": 1248, "ppy": 1249, "Ġreached": 1250, "Ġbeh": 1251, "Ġrealized": 1252, "Ġyummy": 1253, "Ġbrother": 1254, "\"O": 1255, "ĠDo": 1256, "Ġlady": 1257, "Ġmum": 1258, "Ġhaving": 1259, "Ġprin": 1260, "ins": 1261, "Ġfavor": 1262, "ĠAs": 1263, "'re": 1264, "Ġmess": 1265, "Ġfavorite": 1266, "Ġdraw": 1267, "Ġcre": 1268, "Ġrest": 1269, "Ġthrough": 1270, "Ġgame": 1271, "Ġhat": 1272, "Ġate": 1273, "Ġless": 1274, "Ġunderst": 1275, "akes": 1276, "ĠEveryone": 1277, "Ġsoft": 1278, "Ġpare": 1279, "zy": 1280, "Ġthing": 1281, "Ġreally": 1282, "ather": 1283, "Ġready": 1284, "Mommy": 1285, "Ġbegan": 1286, "where": 1287, "Ġpretend": 1288, "ĠCan": 1289, "Ġworld": 1290, "ĠJoe": 1291, "ĠThat": 1292, "Ġlooks": 1293, "ken": 1294, "Ġhimself": 1295, "Ġmagic": 1296, "fully": 1297, "Ġpap": 1298, "Ġdone": 1299, "Ġbutterf": 1300, "Ġmaking": 1301, "Ġcut": 1302, "Ġcoming": 1303, "Ġduck": 1304, "ater": 1305, "Ġpond": 1306, "Ġkids": 1307, "Ġwaved": 1308, "Ġwhy": 1309, "Ġprom": 1310, "Ġtired": 1311, "Ġfro": 1312, "Ġfix": 1313, "olly": 1314, "ster": 1315, "Ġmouse": 1316, "Ġworry": 1317, "Ġpart": 1318, "Ġcars": 1319, "Ġste": 1320, "Ġdelic": 1321, "Ġname": 1322, "Ġflower": 1323, "ign": 1324, "Ġfill": 1325, "Wow": 1326, "aisy": 1327, "Ġtouch": 1328, "eddy": 1329, "Ġfunny": 1330, "Ġcatch": 1331, "bo": 1332, "Ġused": 1333, "sh": 1334, "Ġseen": 1335, "Ġhair": 1336, "ĠJohn": 1337, "Ġtast": 1338, "ient": 1339, "Ġtop": 1340, "Ġparents": 1341, "rel": 1342, "Ġanother": 1343, "Ġhold": 1344, "Ġhopped": 1345, "Ġcried": 1346, "iver": 1347, "uff": 1348, "oney": 1349, "mer": 1350, "Ġdoing": 1351, "Ġcool": 1352, "Ġblocks": 1353, "hy": 1354, "Ġpus": 1355, "Ġsurprise": 1356, "âĤ¬ĊĊ": 1357, "Ġlight": 1358, "Ġgreen": 1359, "As": 1360, "Ġthank": 1361, "Ġlesson": 1362, "Timmy": 1363, "ation": 1364, "Ġread": 1365, "Ġfloor": 1366, "Ġdin": 1367, "Ġgi": 1368, "Ġwood": 1369, "Ġfull": 1370, "Don": 1371, "Ġdri": 1372, "ards": 1373, "Ġtrees": 1374, "Ġrunning": 1375, "Ġwindow": 1376, "Ġworked": 1377, "Ġyears": 1378, "Ġcra": 1379, "Ġdro": 1380, "Ġ-": 1381, "Ġdark": 1382, "Ġbehind": 1383, "Ġlikes": 1384, "Ġsmell": 1385, "Ġspot": 1386, "Ġwished": 1387, "Ġpaper": 1388, "ued": 1389, "Ġyellow": 1390, "andy": 1391, "Ġbow": 1392, "ul": 1393, "ren": 1394, "Ġswim": 1395, "John": 1396, "Ġhappily": 1397, "Ġbag": 1398, "Ġsat": 1399, "Ġsho": 1400, "Sam": 1401, "Ġsleep": 1402, "aring": 1403, "Ġsurprised": 1404, "ely": 1405, "Ġfrog": 1406, "Ġbutterfly": 1407, "ike": 1408, "Ġswing": 1409, "Ġset": 1410, "Ġcarefully": 1411, "ĠIn": 1412, "Ġslow": 1413, "Ġremembered": 1414, "Ġlost": 1415, "Ġcold": 1416, "Ġheld": 1417, "ello": 1418, "Hello": 1419, "Ġhole": 1420, "Ġice": 1421, "Ġlaugh": 1422, "rew": 1423, "Ġneeded": 1424, "Ġbuy": 1425, "Ġperf": 1426, "ĠĊ": 1427, "Ġleft": 1428, "ons": 1429, "Ġmove": 1430, "reed": 1431, "cess": 1432, "Ġanything": 1433, "Ġdream": 1434, "Ġtall": 1435, "Ġenjoyed": 1436, "Ġwrong": 1437, "Ġarri": 1438, "uit": 1439, "Ġhear": 1440, "Ġfair": 1441, "Ġair": 1442, "Ġfollowed": 1443, "inally": 1444, "Ġbooks": 1445, "ross": 1446, "Ġel": 1447, "Ġchildren": 1448, "Ġhun": 1449, "Ġdelicious": 1450, "Ġtable": 1451, "Ġfinished": 1452, "!Ã¢": 1453, "Ġcontin": 1454, "Ġfriendly": 1455, "Ġdir": 1456, "Ġhot": 1457, "Ġsnow": 1458, "Ġherself": 1459, "ds": 1460, "lf": 1461, "ĠAfter": 1462, "Ġhill": 1463, "ens": 1464, "Ġunderstand": 1465, "Ġplease": 1466, "Ġclose": 1467, "ined": 1468, "Ġhid": 1469, "Ġarrived": 1470, "Ġcast": 1471, "Ġelse": 1472, "Ġarm": 1473, "Ġbaby": 1474, "Ġwonderful": 1475, "Ġmight": 1476, "Ġgent": 1477, "Ġtight": 1478, "Ġforgot": 1479, "sp": 1480, "ield": 1481, "Ġbug": 1482, "ĠSally": 1483, "Ġcolors": 1484, "Ġrel": 1485, "Ġbuild": 1486, "Ġbroken": 1487, "ĠDaisy": 1488, "Ġable": 1489, ".Ã¢": 1490, "Ġgone": 1491, "av": 1492, "ner": 1493, "ĠNow": 1494, "ĠBenny": 1495, "ĠLila": 1496, "Ġyes": 1497, "atter": 1498, "Ġsong": 1499, "Then": 1500, "ich": 1501, "Ġwall": 1502, "Ġsquir": 1503, "Ġfilled": 1504, "Ġagreed": 1505, "Ġsomeone": 1506, "Jack": 1507, "Ġcontinued": 1508, "room": 1509, "Ġcreat": 1510, "asure": 1511, "'ll": 1512, "Ġcount": 1513, "Ġwants": 1514, "\"Look": 1515, "Ġsquirrel": 1516, "ĠEm": 1517, "Ġpink": 1518, "Ġleaves": 1519, "ask": 1520, "Ġenough": 1521, "ey": 1522, "ĠThere": 1523, "ĠTommy": 1524, "Ġlion": 1525, "From": 1526, "ama": 1527, "ee": 1528, "Ġmorning": 1529, "Ġvis": 1530, "Ġmoment": 1531, "Ġfinally": 1532, "Ġgetting": 1533, "Ġstayed": 1534, "Ġcookies": 1535, "Ġbreak": 1536, "app": 1537, "Ġpoin": 1538, "ance": 1539, "Ġbeach": 1540, "ĠK": 1541, "Ġfew": 1542, "ĠMaybe": 1543, "Ġscary": 1544, "Ġfight": 1545, "Ġsometimes": 1546, "row": 1547, "ash": 1548, "ries": 1549, "ced": 1550, "red": 1551, "Ġturned": 1552, "Ġhungry": 1553, "Ġfall": 1554, "Ġdinner": 1555, "gon": 1556, "Ġmother": 1557, "Ġgrandma": 1558, "Ġju": 1559, "Ġwet": 1560, "ĠWhat": 1561, "Ġamazing": 1562, "apped": 1563, "Ġtrying": 1564, "His": 1565, "Ġcream": 1566, "Ġdaddy": 1567, "Ġperfect": 1568, "Ġpi": 1569, "Ġmakes": 1570, "Ġcastle": 1571, "Ġothers": 1572, "At": 1573, "Ġclimbed": 1574, "key": 1575, "oup": 1576, "ĠThis": 1577, "This": 1578, "Ġpictures": 1579, "icy": 1580, "Ġcomp": 1581, "amp": 1582, "Ġtalk": 1583, "Ġmet": 1584, "Ġmus": 1585, "Ġwhite": 1586, "oom": 1587, "Ġlistened": 1588, "Ġsmiles": 1589, "man": 1590, "Ġfur": 1591, "Ġballoon": 1592, "Ġclot": 1593, "oring": 1594, "ĠGra": 1595, "Ġalone": 1596, "Ġclothes": 1597, "Ġpol": 1598, "ĠBilly": 1599, "lc": 1600, "Ġtail": 1601, "Ġjoy": 1602, "ated": 1603, "rot": 1604, "Ġpuppy": 1605, "Ġspl": 1606, "ence": 1607, "Ġmar": 1608, "Ġwasn": 1609, "Ġbrought": 1610, "Ġdeep": 1611, "Ġeverything": 1612, "Ġpet": 1613, "Ġsear": 1614, "Ġstrange": 1615, "ister": 1616, "ctor": 1617, "Ġspark": 1618, "der": 1619, "Ġsit": 1620, "Ġwoods": 1621, "Ġgrow": 1622, "\".": 1623, "Ġpulled": 1624, "ling": 1625, "Ġsail": 1626, "ĠTo": 1627, "ott": 1628, "Ġwon": 1629, "Ġplan": 1630, "Ġride": 1631, "eter": 1632, "Ġasks": 1633, "Ġfox": 1634, "Ġpie": 1635, "Ġdanger": 1636, "Ġtreat": 1637, "uffy": 1638, "Ġroll": 1639, "Ġvisit": 1640, "ĠAmy": 1641, "os": 1642, "Ġleave": 1643, "med": 1644, "ĠJen": 1645, "Ġpat": 1646, "ucky": 1647, "Ġmusic": 1648, "Ġamazed": 1649, "Ġwaited": 1650, "\"S": 1651, "Ġteddy": 1652, "Ġhide": 1653, "me": 1654, "ang": 1655, "ever": 1656, "Ġtowards": 1657, "ĠO": 1658, "Max": 1659, "ower": 1660, "Ġfield": 1661, "Ġland": 1662, "Ġpre": 1663, "\"Yes": 1664, "Ġflying": 1665, "zz": 1666, "Ġpen": 1667, "Ġsilly": 1668, "Ġshared": 1669, "Ġruns": 1670, "ained": 1671, "Ġowner": 1672, "Ġcloud": 1673, "ape": 1674, "Ġliving": 1675, "ugg": 1676, "Ġqui": 1677, "ames": 1678, "Ġjob": 1679, "Ġpromised": 1680, "Ġbelie": 1681, "igg": 1682, "Ġmoral": 1683, "Ġgu": 1684, "Ġside": 1685, "gs": 1686, "orm": 1687, "Ġlake": 1688, "ol": 1689, "Ġpa": 1690, "Ġthinks": 1691, "Maybe": 1692, "cket": 1693, "ope": 1694, "Ġpaint": 1695, "Ġsec": 1696, "thy": 1697, "Ġsister": 1698, "ually": 1699, "Ġparty": 1700, "Ġquiet": 1701, "ises": 1702, "Ġmust": 1703, "cle": 1704, "Ġrace": 1705, "ĠJim": 1706, "avy": 1707, "Ġmoney": 1708, "Ġwear": 1709, "sw": 1710, "Ġworried": 1711, "ased": 1712, "up": 1713, "Ġansw": 1714, "unch": 1715, "Ġslowly": 1716, "Ġpot": 1717, "eces": 1718, "Ġcolorful": 1719, "Ġfaster": 1720, "Ġgrate": 1721, "Ġow": 1722, "Ġdance": 1723, "Ġpieces": 1724, "Ġbran": 1725, "Ġbott": 1726, "Ġwelc": 1727, "Ġbroke": 1728, "Ġcup": 1729, "ix": 1730, "Ġgrateful": 1731, "Ġgif": 1732, "Ġsuch": 1733, "Ġbigger": 1734, "ze": 1735, "Ġtrain": 1736, "ph": 1737, "fort": 1738, "Ġsnack": 1739, "Ġcho": 1740, "Ġreach": 1741, "Ġblank": 1742, "ĠAll": 1743, "Ġmonster": 1744, "Ġpro": 1745, "\"No": 1746, "Ġplant": 1747, "Ġjoin": 1748, "Ġriver": 1749, "Ġblack": 1750, "less": 1751, "\"Let": 1752, "Ġwin": 1753, "Ġcandy": 1754, "ire": 1755, "\"Wow": 1756, "Ġblanket": 1757, "Ġscream": 1758, "Ġtreasure": 1759, "Ġmagical": 1760, "ear": 1761, "Ġve": 1762, "Ġprincess": 1763, "Ġele": 1764, "Ġsmart": 1765, "Ġbike": 1766, "Ġdangerous": 1767, "Ġsign": 1768, "Ġdragon": 1769, "Ġacross": 1770, "Ġmonkey": 1771, "Ġbar": 1772, "Ġeverywhere": 1773, "Ġmost": 1774, "ĠDaddy": 1775, "Ġhelping": 1776, "Ġnap": 1777, "Ġfarmer": 1778, "outh": 1779, "Ġem": 1780, "Ġmouth": 1781, "Why": 1782, "set": 1783, "Ġdisapp": 1784, "Ġwords": 1785, "Ġje": 1786, "ipped": 1787, "Ġstre": 1788, "ored": 1789, "Hi": 1790, "Ġtower": 1791, "ming": 1792, "eared": 1793, "Ġthrew": 1794, "Ġstepped": 1795, "Ġheavy": 1796, "Ġdolls": 1797, "Ġpass": 1798, "Ġbite": 1799, "de": 1800, "Ġbowl": 1801, "Ġdirty": 1802, "Ġtwins": 1803, "Ġsame": 1804, "Ġcrying": 1805, "Ġbee": 1806, "Ġspr": 1807, "ere": 1808, "Ġdoctor": 1809, "ident": 1810, "ĠMolly": 1811, "Ġacc": 1812, "Ġbelieve": 1813, "Ġwouldn": 1814, "Ġbath": 1815, "Ġheal": 1816, "ĠFl": 1817, "chool": 1818, "Ġhig": 1819, "bble": 1820, "Ġclosed": 1821, "Ġcarrot": 1822, "Ġheart": 1823, "Mia": 1824, "Ġstuck": 1825, "cked": 1826, "Ġcour": 1827, "Ġfruit": 1828, "Ġbuck": 1829, "Ġmin": 1830, "Ġatt": 1831, "Ġteac": 1832, "Ġschool": 1833, "ĠMr": 1834, "Ġbrown": 1835, "Ġhoped": 1836, "ĠJill": 1837, "asket": 1838, "iting": 1839, "Ġsuddenly": 1840, "Ġbasket": 1841, "Ġfeels": 1842, "Ġmix": 1843, "?Ã¢": 1844, "Ġchair": 1845, "Ġeating": 1846, "Ġtown": 1847, "Ġcourse": 1848, "Ġcray": 1849, "Ġclapped": 1850, "Ġcoll": 1851, "Ġgentle": 1852, "Ġfairy": 1853, "pping": 1854, "Ġbutt": 1855, "Ġpack": 1856, "ventually": 1857, "Ġstand": 1858, "ier": 1859, "Ġdrove": 1860, "ors": 1861, "Ġpushed": 1862, "br": 1863, "issed": 1864, "Ġwelcome": 1865, "ts": 1866, "Ġswings": 1867, "Ġwithout": 1868, "Ġhigher": 1869, "Ġtoday": 1870, "Ġneigh": 1871, "Ġpocket": 1872, "orrow": 1873, "Ġhit": 1874, "\"What": 1875, "Ġteacher": 1876, "Ġneighb": 1877, "Ġpers": 1878, "ord": 1879, "Ġsmo": 1880, "Ġgames": 1881, "ourn": 1882, "Ġpiece": 1883, "ract": 1884, "Ġcheered": 1885, "Ġwings": 1886, "Ġforget": 1887, "Ġben": 1888, "Ġexplained": 1889, "Ġjourn": 1890, "Ġyard": 1891, "Ġlonger": 1892, "Ġfree": 1893, "Finally": 1894, "ible": 1895, "Ġcorn": 1896, "Ġaccident": 1897, "ho": 1898, "ead": 1899, "Ġdry": 1900, "Ġalong": 1901, "umb": 1902, "ĠMary": 1903, "ment": 1904, "cy": 1905, "Ġnoises": 1906, "itting": 1907, "Ġneck": 1908, "Ġsang": 1909, "Ġinst": 1910, "Ġlate": 1911, "Ġhappen": 1912, "Ġthrow": 1913, "Ġhugs": 1914, "Lila": 1915, "Ġyoung": 1916, "Ġturns": 1917, "Ġstories": 1918, "vel": 1919, "Ġshoes": 1920, "phant": 1921, "Ġlon": 1922, "\"Can": 1923, "Ġmiss": 1924, "Ġadventures": 1925, "Ġsinging": 1926, "Ġtrou": 1927, "Ġwell": 1928, "Ġsea": 1929, "Ġlunch": 1930, "Ġapple": 1931, "Ġupset": 1932, "Ġlonely": 1933, "Ġkey": 1934, ".Ċ": 1935, "ches": 1936, "Ġbelong": 1937, "bby": 1938, "oun": 1939, "Ġdist": 1940, "Ġsecret": 1941, "Ġstreet": 1942, "Ġplac": 1943, "Ġelephant": 1944, "Ġtom": 1945, "Ġwish": 1946, "Ġfence": 1947, "Ġmine": 1948, "ountain": 1949, "Ġmat": 1950, "ek": 1951, "Ġshap": 1952, "Ġshook": 1953, "Ġexploring": 1954, "Ġmoved": 1955, "Ġpurp": 1956, "Ġyear": 1957, "aughty": 1958, "Ġnearby": 1959, "Ġnaughty": 1960, "Ġstar": 1961, "Ġsoup": 1962, "Ġshop": 1963, "Ġwise": 1964, "ĠGrandma": 1965, "Ġstars": 1966, "Ġowl": 1967, "Ġbring": 1968, "fused": 1969, "Ġjar": 1970, "bow": 1971, "Do": 1972, "ocked": 1973, "Ġinv": 1974, "Ġexp": 1975, "Ġwhe": 1976, "yard": 1977, "Ġcaught": 1978, "Ġsu": 1979, "ward": 1980, "Ġbackyard": 1981, "Ġseemed": 1982, "ail": 1983, "Ġes": 1984, "Ġrelie": 1985, "Ġdropped": 1986, "Ġph": 1987, "Ġrocks": 1988, "ĠEmma": 1989, "aughter": 1990, "llo": 1991, "ush": 1992, "Ġdrink": 1993, "Ġbucket": 1994, "Ġdes": 1995, "Ġca": 1996, "adow": 1997, "ces": 1998, "Ġpurple": 1999, "Ġswam": 2000, "Ġfarm": 2001, "Ġresp": 2002, "Ġtaking": 2003, "Ġmail": 2004, "Ġorange": 2005, "Ġthough": 2006, "ions": 2007, "And": 2008, "Ġshapes": 2009, "Ġpast": 2010, "col": 2011, "Ġcow": 2012, "Ġstu": 2013, "ĠThank": 2014, "Ġwoke": 2015, "Ġbench": 2016, "Ġsounds": 2017, "Ġaf": 2018, "ung": 2019, "ity": 2020, "sy": 2021, "Ġwondered": 2022, "Ġbusy": 2023, "Ġfit": 2024, "Ġtiny": 2025, "Ġob": 2026, "Ġnose": 2027, "Ġsitting": 2028, "Ġnest": 2029, "Ġrainbow": 2030, "ese": 2031, "Ġdaughter": 2032, "Ġtakes": 2033, "Ġmark": 2034, "Ġmad": 2035, "Okay": 2036, "fish": 2037, "Ġcou": 2038, "Ġkite": 2039, "to": 2040, "read": 2041, "Ġholding": 2042, "weet": 2043, "Ġnothing": 2044, "Ġcomes": 2045, "Ġjuice": 2046, "Ġarms": 2047, "thday": 2048, "Ġpig": 2049, "Ġcoat": 2050, "og": 2051, "ĠFluffy": 2052, "ining": 2053, "Oh": 2054, "Ġcir": 2055, "ĠInside": 2056, "Ġbranch": 2057, "raid": 2058, "Ġrelieved": 2059, "pper": 2060, "Ġafraid": 2061, "cing": 2062, "ose": 2063, "idge": 2064, "Ġdriver": 2065, "Ġmil": 2066, "Ġforever": 2067, "vered": 2068, "Ġspoon": 2069, "Ġcute": 2070, "Ġcarry": 2071, "Ġgift": 2072, "Ġsick": 2073, "Ġboun": 2074, "Ġlift": 2075, "sting": 2076, "Ġpeace": 2077, "Ġpromise": 2078, "\"It": 2079, "ours": 2080, "ĠFinally": 2081, "Ġhuge": 2082, "Ġact": 2083, "Ġtou": 2084, "Ġtouched": 2085, "Ġpatient": 2086, "unt": 2087, "Ġking": 2088, "Ġround": 2089, "cer": 2090, "sc": 2091, "Ġhello": 2092, "ĠCome": 2093, "Ġbirthday": 2094, "Ġfing": 2095, "Ġletter": 2096, "Ġgrab": 2097, "Ġintere": 2098, "Ġexciting": 2099, "let": 2100, "Ġsunny": 2101, "Ġcheese": 2102, "eth": 2103, "Ġonto": 2104, "Ġlaughing": 2105, "Ġdays": 2106, "board": 2107, "\"Thank": 2108, "\"Hello": 2109, "Ġjourney": 2110, "Ġgigg": 2111, "Ġband": 2112, "Ġcreature": 2113, "Ġdisco": 2114, "ĠMama": 2115, "ittens": 2116, "Ġbread": 2117, "Hey": 2118, "arp": 2119, "Ġret": 2120, "Ġimag": 2121, "ped": 2122, "shine": 2123, "Ġlife": 2124, "Ġkick": 2125, "Ġbush": 2126, "gged": 2127, "Ġhope": 2128, "Ġpower": 2129, "Ġcraw": 2130, "Ġshell": 2131, "Ġcozy": 2132, "Ġswimming": 2133, "Tommy": 2134, "Ġinc": 2135, "Ġbottle": 2136, "Ġmist": 2137, "Ġsharp": 2138, "Ġwra": 2139, "gg": 2140, "Ġsuc": 2141, "Ġcomfort": 2142, "Ġinstead": 2143, "Ġwhist": 2144, "Ġmilk": 2145, "Ġwatching": 2146, "Ġreturn": 2147, "Ġear": 2148, "ness": 2149, "Ġspin": 2150, "alm": 2151, "Ġaccidentally": 2152, "Ġeas": 2153, "Ġsunshine": 2154, "ten": 2155, "ĠSoon": 2156, "Ġcave": 2157, "pa": 2158, "ĠSammy": 2159, "Ġspo": 2160, "Ġputs": 2161, "Ġlucky": 2162, "Ġtalked": 2163, "Ġhoney": 2164, "Ġpudd": 2165, "Ġpointed": 2166, "Ġgives": 2167, "Ġcollect": 2168, "Ġgather": 2169, "itch": 2170, "Ġroad": 2171, "Ġent": 2172, "Later": 2173, "Ġsmiling": 2174, "Ġbought": 2175, "Ġanyone": 2176, "Ġhor": 2177, "Ġsearched": 2178, "Ġlater": 2179, "Ġce": 2180, "Ġfan": 2181, "Ġsandw": 2182, "ball": 2183, "round": 2184, "itten": 2185, "Ġapples": 2186, "els": 2187, "blem": 2188, "irt": 2189, "Ġproblem": 2190, "Ġmeet": 2191, "ize": 2192, "Bob": 2193, "Ġmach": 2194, "Lucy": 2195, "Ġwom": 2196, "Ġloves": 2197, "Ġinteresting": 2198, "Good": 2199, "âĤ¬ÅĵI": 2200, "Ġwoman": 2201, "\"OK": 2202, "Ġplane": 2203, "ĠTweet": 2204, "Ġkiss": 2205, "Ġpres": 2206, "Ġhealthy": 2207, "eb": 2208, "Ġpile": 2209, "Ġtasty": 2210, "Ġducks": 2211, "ub": 2212, "Ġvill": 2213, "ĠJimmy": 2214, "ove": 2215, "Ġwide": 2216, "ont": 2217, "amed": 2218, "aur": 2219, "Ġadm": 2220, "Ġeag": 2221, "Ġspid": 2222, "Ġclever": 2223, "Ġcrayons": 2224, "Ġprot": 2225, "Ġmatter": 2226, "Ġtrouble": 2227, "erly": 2228, "ndpa": 2229, "Ġzoom": 2230, "Ġclouds": 2231, "owed": 2232, "ĠWith": 2233, "Ġstorm": 2234, "Ġperson": 2235, "Ġpath": 2236, "cks": 2237, "Ġpill": 2238, "Ġfeather": 2239, "Ġrope": 2240, "Ġpop": 2241, "Ġshining": 2242, "Ġprotect": 2243, "Ġsmelled": 2244, "Ġfront": 2245, "Ġhon": 2246, "Ġbutton": 2247, "Ġpract": 2248, "Ġspotted": 2249, "\"W": 2250, "Ġscreamed": 2251, "Ġzoo": 2252, "Ġminut": 2253, "ĠEll": 2254, "Ġpresent": 2255, "Come": 2256, "Ġap": 2257, "Ġmud": 2258, "Ġval": 2259, "Ġrespect": 2260, "Ġsaf": 2261, "Ġdanced": 2262, "Ġcheer": 2263, "Ġorgan": 2264, "Jim": 2265, "Ġpar": 2266, "Ġquest": 2267, "ond": 2268, "Ġappeared": 2269, "Ġwhich": 2270, "Ġpuzz": 2271, "Ġseat": 2272, "Molly": 2273, "Ġteach": 2274, "Ġmyster": 2275, "Ġsnowman": 2276, "Just": 2277, "\"That": 2278, "isa": 2279, "Ġsnake": 2280, "Ġthin": 2281, "ert": 2282, "ale": 2283, "Ġwild": 2284, "Ġasleep": 2285, "Ġlovely": 2286, "Ġsur": 2287, "Ġanswer": 2288, "epend": 2289, "Ġwearing": 2290, "Ġgently": 2291, "Ġneighbor": 2292, "oose": 2293, "Ġbark": 2294, "Mum": 2295, "Ġhorse": 2296, "Ġgiant": 2297, "Ġplaces": 2298, "Ġgoes": 2299, "Ġwhole": 2300, "ometimes": 2301, "Ġsearch": 2302, "\".ĊĊ": 2303, "Ġsplas": 2304, "Every": 2305, "Ġcorner": 2306, "Ġimpress": 2307, "ular": 2308, "Ġdirt": 2309, "Ġmed": 2310, "Ġshr": 2311, "een": 2312, "Ġtries": 2313, "Ġtrip": 2314, "Ġconfused": 2315, "ĠEmily": 2316, "Ġlive": 2317, "Ġmind": 2318, "Ġdi": 2319, "ato": 2320, "la": 2321, "Ġrolled": 2322, "Ġcard": 2323, "Ġslid": 2324, "Ġtasted": 2325, "nic": 2326, "cean": 2327, "Ġash": 2328, "Ġocean": 2329, "Ġsupp": 2330, "Ġforgive": 2331, "Ġpicnic": 2332, "Ġrude": 2333, "Ġmachine": 2334, "ex": 2335, "Ġspent": 2336, "ĠGo": 2337, "Ġdrive": 2338, "Ġteeth": 2339, "Ġser": 2340, "In": 2341, "ssed": 2342, "itty": 2343, "Ġphone": 2344, "Sure": 2345, "ĠHow": 2346, "Ġoven": 2347, "Ġpan": 2348, "Ġpour": 2349, "Ġlast": 2350, "Ġcalm": 2351, "Ġpretended": 2352, "Ġdelight": 2353, "Ġcookie": 2354, "Ġfurry": 2355, "Ġspider": 2356, "izz": 2357, "Ġfeet": 2358, "Ġfaces": 2359, "unk": 2360, "Ġlay": 2361, "Ġworm": 2362, "Ġring": 2363, "ĠCh": 2364, "Ġrec": 2365, "umber": 2366, "Ġhelpful": 2367, "Ġlad": 2368, "ĠMittens": 2369, "Ġeventually": 2370, "Ġwip": 2371, "Ġchick": 2372, "Ġwave": 2373, "Ġmountain": 2374, "Ġsal": 2375, "Ġban": 2376, "Ġemb": 2377, "Ġtalking": 2378, "ones": 2379, "Ġrob": 2380, "Ġfold": 2381, "Ġshy": 2382, "Ġcart": 2383, "Ġtomorrow": 2384, "Ġsel": 2385, "Ġchocol": 2386, "Ġtid": 2387, "ĠJenny": 2388, "Ġspread": 2389, "Ġvillage": 2390, "arge": 2391, "ife": 2392, "Ġremind": 2393, "Ġign": 2394, "Ġbubble": 2395, "Ġtun": 2396, "Ġcoin": 2397, "Ġfoot": 2398, "Ġcouch": 2399, "Ġwrite": 2400, "Ġladder": 2401, "Ġbuilding": 2402, "Ġpush": 2403, "Ġfighting": 2404, "Ġsmooth": 2405, "Ġtreats": 2406, "hile": 2407, "Ġwore": 2408, "Ġchased": 2409, "Ġtool": 2410, "ighed": 2411, "Ġblew": 2412, "Ġstret": 2413, "lex": 2414, "My": 2415, "arra": 2416, "Ġbugs": 2417, "Ġembarra": 2418, "Ġhiding": 2419, "Ġpool": 2420, "Ġcross": 2421, "Ġwaiting": 2422, "oph": 2423, "Ġknee": 2424, "\"Maybe": 2425, "Ġrobot": 2426, "Ġneckl": 2427, "Ġstep": 2428, "Ġpuddle": 2429, "mo": 2430, "Ġfinish": 2431, "Ġshelf": 2432, "Ġbell": 2433, "Ġcoo": 2434, "not": 2435, "als": 2436, "Ġsongs": 2437, "Ġstir": 2438, "ator": 2439, "Ġwhenever": 2440, "Soon": 2441, "Ġselfish": 2442, "Ġant": 2443, "Ġmaybe": 2444, "top": 2445, "Ġcannot": 2446, "Ġstring": 2447, "Of": 2448, "Ġstra": 2449, "Ġchocolate": 2450, "ult": 2451, "Ġsol": 2452, "Ġtaste": 2453, "Ġspe": 2454, "Ġrep": 2455, "\"Mom": 2456, "\"Oh": 2457, "Ġhum": 2458, "Ġple": 2459, "Ġlarge": 2460, "Ġpaw": 2461, "Ġnet": 2462, "Mama": 2463, "ĠJake": 2464, "box": 2465, "Ġsack": 2466, "Ġleaf": 2467, "Ġscar": 2468, "Ġfixed": 2469, "lebr": 2470, "Ġbarked": 2471, "Ġtidy": 2472, "umpy": 2473, "Ġbanan": 2474, "Ġwash": 2475, "ĠEverywhere": 2476, "ĠSometimes": 2477, "Ġspray": 2478, "Ġstone": 2479, "old": 2480, "ĠJust": 2481, "hnn": 2482, "Ġcelebr": 2483, "Ġgen": 2484, "Ġcloth": 2485, "Please": 2486, "Ġcrab": 2487, "ĠLe": 2488, "Dad": 2489, "Ġpeaceful": 2490, "Ġcolour": 2491, "ungle": 2492, "ĠPlease": 2493, "hnny": 2494, "Ġhel": 2495, "ird": 2496, "oin": 2497, "lice": 2498, "Ġmissed": 2499, "Ġdeter": 2500, "Ġjungle": 2501, "Ġ'": 2502, "iger": 2503, "arm": 2504, "\"We": 2505, "Now": 2506, "Ġlanded": 2507, "Ġdeterm": 2508, "Ġforward": 2509, "Ġembarrassed": 2510, "Ġnecklace": 2511, "Sarah": 2512, "Ġhonest": 2513, "Ġjumping": 2514, "airs": 2515, "elly": 2516, "Ġbat": 2517, "ĠTheir": 2518, "Ġdecor": 2519, "dge": 2520, "Ġtrust": 2521, "Ġhears": 2522, "Ġmoon": 2523, "orry": 2524, "Ġsticks": 2525, "ĠTV": 2526, "Ġshirt": 2527, "Ġcreative": 2528, "Ġsharing": 2529, "aking": 2530, "Ġtea": 2531, "most": 2532, "Ġknocked": 2533, "Ġcarrots": 2534, "Ġdisappoin": 2535, "Ġsuccess": 2536, "Ġmeadow": 2537, "ying": 2538, "getable": 2539, "\"Sure": 2540, "Ġwhis": 2541, "Ġstood": 2542, "Ġgener": 2543, "Ġvegetable": 2544, "Ġbal": 2545, "ĠDon": 2546, "Ġmeant": 2547, "Ġlegs": 2548, "Ġtightly": 2549, "Ġbreath": 2550, "Ġplate": 2551, "Ġalmost": 2552, "Ġashamed": 2553, "ned": 2554, "Ġemp": 2555, "Ġsour": 2556, "Ġgray": 2557, "dle": 2558, "Ġgrew": 2559, "Ġtells": 2560, "Ġempty": 2561, "ĠSome": 2562, "Ġpillow": 2563, "ground": 2564, "ony": 2565, "Ġgas": 2566, "Ġsplash": 2567, "Ġwhistle": 2568, "ĠOn": 2569, "ian": 2570, "Ġunderstood": 2571, "Be": 2572, "\"You": 2573, "Ġsheep": 2574, "Ġber": 2575, "Ġcarried": 2576, "den": 2577, "ĠLisa": 2578, "Ġyelled": 2579, "ĠWhy": 2580, "To": 2581, "Ġlem": 2582, "ĠTeddy": 2583, "ustr": 2584, "arl": 2585, "ĠAnn": 2586, "Ġnods": 2587, "erp": 2588, "vous": 2589, "Ġsave": 2590, "Ġpolice": 2591, "Ġdisappointed": 2592, "Ġsnacks": 2593, "Ġhours": 2594, "Ġnut": 2595, "ital": 2596, "Ġwhisp": 2597, "Ġjew": 2598, "Ġthese": 2599, "hin": 2600, "ork": 2601, "Ġhosp": 2602, "ets": 2603, "Ġsparkly": 2604, "Ġgold": 2605, "Ġhospital": 2606, "Ġkitten": 2607, "ĠEven": 2608, "ĠMum": 2609, "Ġship": 2610, "Ġpay": 2611, "ina": 2612, "obby": 2613, "ĠTogether": 2614, "Ġbored": 2615, "urse": 2616, "Ġline": 2617, "Ġgenerous": 2618, "Ġfrustr": 2619, "Ġtest": 2620, "Ġhidden": 2621, "Ġtaught": 2622, "Ġstanding": 2623, "Ġrad": 2624, "Ġscarf": 2625, "iff": 2626, "Ġchew": 2627, "Ġreturned": 2628, "Ġminutes": 2629, "Ġpizz": 2630, "Ġknowing": 2631, "Ġgroup": 2632, "Ġhur": 2633, "Ġplants": 2634, "Ġeasy": 2635, "Ġblow": 2636, "Ġbedroom": 2637, "Ġpolite": 2638, "Ġmysterious": 2639, "Ġwaves": 2640, "Ġglass": 2641, "Ġsighed": 2642, "Ġshore": 2643, "Ġpri": 2644, "Ġseed": 2645, "Ġwolf": 2646, "usie": 2647, "Ġseek": 2648, "Ġdetermined": 2649, "ĠPeter": 2650, "kin": 2651, "Ġpuzzle": 2652, "Ġpowerful": 2653, "Ġthankful": 2654, "Jane": 2655, "fl": 2656, "Ġclass": 2657, "Ġner": 2658, "ĠBe": 2659, "Ġpir": 2660, "Ġsandwich": 2661, "Ġfig": 2662, "Ġsleepy": 2663, "Ġprince": 2664, "Ġpassed": 2665, "Ġdrew": 2666, "ĠSt": 2667, "'d": 2668, "Ġfinger": 2669, "Ġjelly": 2670, "Ġpizza": 2671, "Ġnervous": 2672, "Ġfrustrated": 2673, "Ġspicy": 2674, "Ġgun": 2675, "Ġspoil": 2676, "Ġmatch": 2677, "Ġfancy": 2678, "Ġmessy": 2679, "osaur": 2680, "work": 2681, "Ġgate": 2682, "There": 2683, "Ġbridge": 2684, "Ġlock": 2685, "Ġkissed": 2686, "Ġtick": 2687, "aul": 2688, "Ġcloset": 2689, "Ġfear": 2690, "Ġreg": 2691, "af": 2692, "Ġfeed": 2693, "Ġmot": 2694, "Ġsold": 2695, "Ġwis": 2696, "Ġgathered": 2697, "oop": 2698, "Ġav": 2699, "Ġexcite": 2700, "Ġpoor": 2701, "Ġcirc": 2702, "ote": 2703, "Ġhang": 2704, "\"Hey": 2705, "Ġcaterp": 2706, "Ġcaterpill": 2707, "Ġesc": 2708, "Ġflag": 2709, "Ġpin": 2710, "Ġgrumpy": 2711, "Ġvan": 2712, "iddle": 2713, "ella": 2714, "Ġdinosaur": 2715, "Ġyourself": 2716, "ano": 2717, "issors": 2718, "uce": 2719, "Ġanswered": 2720, "Ġcries": 2721, "Are": 2722, "Ġoften": 2723, "itter": 2724, "ĠZ": 2725, "Ġtwirl": 2726, "selves": 2727, "Ġchest": 2728, "sist": 2729, "Ġscissors": 2730, "Ġhopping": 2731, "Ġtears": 2732, "pack": 2733, "gly": 2734, "mb": 2735, "Ġmummy": 2736, "ĠRex": 2737, "Ġugly": 2738, "era": 2739, "Ġburn": 2740, "Ġcand": 2741, "ensive": 2742, "Ġdeer": 2743, "Ġdrop": 2744, "illed": 2745, "Ġfil": 2746, "Ġexcitement": 2747, "izzy": 2748, "Ġcaterpillar": 2749, "Ġlit": 2750, "Ġworking": 2751, "Ġmiddle": 2752, "Ġexpensive": 2753, "Ġscr": 2754, "Ġsaved": 2755, "Ġtaken": 2756, "ĠBr": 2757, "Ġok": 2758, "Ġtrue": 2759, "Ġwagged": 2760, "Ġones": 2761, "Ġpleased": 2762, "Ġcrown": 2763, "\"H": 2764, "Ġspend": 2765, "Ġboring": 2766, "Ġpicks": 2767, "Ġleg": 2768, "que": 2769, "oof": 2770, "ugar": 2771, "Ġvase": 2772, "Ġtent": 2773, "Ġasking": 2774, "body": 2775, "Jimmy": 2776, "OK": 2777, "ual": 2778, "ĠBl": 2779, "Ġbrush": 2780, "Ġtie": 2781, "ates": 2782, "Ġvegetables": 2783, "ecially": 2784, "Ġgiggled": 2785, "Ġboss": 2786, "ete": 2787, "Their": 2788, "Ġmistake": 2789, "Ġcage": 2790, "ser": 2791, "Ġgets": 2792, "light": 2793, "Ġrocket": 2794, "Ġcap": 2795, "Ġmir": 2796, "ĠLeo": 2797, "Ġcomfortable": 2798, "Ġsugar": 2799, "Ġeld": 2800, "Ġstuff": 2801, "Ġpacked": 2802, "ĠJohnny": 2803, "Ġdancing": 2804, "pecially": 2805, "Ġespecially": 2806, "Ġwander": 2807, "Ġclown": 2808, "Ġmedic": 2809, "Ġnumber": 2810, "Ġpress": 2811, "Ġsight": 2812, "Ġknight": 2813, "ushed": 2814, "ggs": 2815, "ots": 2816, "Ġfruits": 2817, "iness": 2818, "Ġeggs": 2819, "Ġlying": 2820, "Ġdrum": 2821, "Ġfake": 2822, "Ġdest": 2823, "ror": 2824, "Ġmedicine": 2825, "Ġwalks": 2826, "Ġdistance": 2827, "aged": 2828, "Ġglue": 2829, "Ġsplashed": 2830, "Ġsweetie": 2831, "Ġbake": 2832, "Ġflut": 2833, "Ġbone": 2834, "Ġdrawing": 2835, "Ġmoving": 2836, "\"Hi": 2837, "Ġdisappeared": 2838, "ha": 2839, "Ġweek": 2840, "ĠOK": 2841, "Ġlead": 2842, "Ġsmelly": 2843, "Ġclap": 2844, "Ġbecome": 2845, "Ġlemon": 2846, "Ġchange": 2847, "Ġpray": 2848, "Ġfeathers": 2849, "Ġmoms": 2850, "Ġlose": 2851, "Ġmov": 2852, "Ġlicked": 2853, "Ġcalling": 2854, "ĠIf": 2855, "Ġtwist": 2856, "Ġdogs": 2857, "Ġbathroom": 2858, "Ġplayground": 2859, "ory": 2860, "yal": 2861, "Ġfis": 2862, "Ġlazy": 2863, "Me": 2864, "enny": 2865, "Ġroar": 2866, "Ġelderly": 2867, "Ġweak": 2868, "Ġincred": 2869, "Ġcri": 2870, "Ġgar": 2871, "Sally": 2872, "Ġbody": 2873, "Ġhorn": 2874, "Ġexam": 2875, "Ġcrack": 2876, "Gra": 2877, ",Ã¢": 2878, "Joe": 2879, "Ġquestions": 2880, "Ġadd": 2881, "Ġwrote": 2882, "Billy": 2883, "Ġyog": 2884, "Ġyours": 2885, "Ġnoisy": 2886, "Ġfather": 2887, "Ġmirror": 2888, "uggest": 2889, "Ġmic": 2890, "Ġnod": 2891, "Ġsuggest": 2892, "elp": 2893, "ating": 2894, "eez": 2895, "Ġfluffy": 2896, "Ġskipped": 2897, "Ġed": 2898, "Ġwheel": 2899, "Ġeager": 2900, "Ġloyal": 2901, "Ġlamp": 2902, "Ġdish": 2903, "Ġext": 2904, "Ġclear": 2905, "Ġfamous": 2906, "land": 2907, "Ġdig": 2908, "Ġstones": 2909, "Ġruined": 2910, "ination": 2911, "ĠAt": 2912, "Ġrich": 2913, "Ġrare": 2914, "Ġord": 2915, "ĠEnd": 2916, "Ġtape": 2917, "Ġsell": 2918, "Ġdrank": 2919, "Ġcontent": 2920, "Ġfigure": 2921, "Ġqueen": 2922, "Ġmarch": 2923, "Ġincredible": 2924, "Ġglow": 2925, "Ġmap": 2926, "Ġshows": 2927, "hip": 2928, "Ġrid": 2929, "ti": 2930, "Ġcheck": 2931, "Ġjuicy": 2932, "Ġsoap": 2933, "Ġcovered": 2934, "Ġind": 2935, "Ġballs": 2936, "Ġsailed": 2937, "imp": 2938, "Ġrelax": 2939, "Ġaw": 2940, "Amy": 2941, "Ġshoot": 2942, "illi": 2943, "Ġteam": 2944, "ately": 2945, "Ġmeasure": 2946, "Ġdecide": 2947, "Ġrealised": 2948, "umbled": 2949, "Ġdiscovered": 2950, "Ġcoins": 2951, "Ġneeds": 2952, "Ġborrow": 2953, "Ġswan": 2954, "\"Okay": 2955, "Ġstraw": 2956, "fic": 2957, "Ġadventur": 2958, "ĠBlue": 2959, "Jill": 2960, "cept": 2961, "ĠNo": 2962, "Ġcleaned": 2963, "Ġbranches": 2964, "Ġtowel": 2965, "Ġboys": 2966, "Ġextra": 2967, "Ġham": 2968, "ĠLittle": 2969, "asing": 2970, "Ġboard": 2971, "Ġchicken": 2972, "Ġbarn": 2973, "Ġmod": 2974, "Ġtiger": 2975, "Ġmotor": 2976, "Ġtag": 2977, "Ġadventurous": 2978, "Ġjoke": 2979, "Ġdiffic": 2980, "Ġoffered": 2981, "Ġfine": 2982, "keep": 2983, "Ġbalance": 2984, "Ġlifted": 2985, "ique": 2986, "Ġbubbles": 2987, "Ġcolourful": 2988, "Ġfrown": 2989, "Ġturt": 2990, "Ġeye": 2991, "Ġthick": 2992, "Mummy": 2993, "Ġdifficult": 2994, "Ġbottom": 2995, "Ġtrack": 2996, "Ġtoug": 2997, "alous": 2998, "Ġorganized": 2999, "Sp": 3000, "Ġcover": 3001, "Ġhappening": 3002, "Ġunique": 3003, "rag": 3004, "Ġjealous": 3005, "Ġdolp": 3006, "Ġhose": 3007, "port": 3008, "Ġknife": 3009, "Ġweird": 3010, "Ġisland": 3011, "ĠSusie": 3012, "cil": 3013, "Ġgarage": 3014, "Ġfright": 3015, "Ġmanaged": 3016, "lla": 3017, "imed": 3018, "Ġhurts": 3019, "Ġpencil": 3020, "Ġword": 3021, "ject": 3022, "Ġcrawled": 3023, "Ġcost": 3024, "Ġlearning": 3025, "Ġarg": 3026, "Ġcircle": 3027, "ĠMark": 3028, "Ġsaying": 3029, "Sue": 3030, "Ġkindness": 3031, "ured": 3032, "Ġberries": 3033, "Ġonce": 3034, "olog": 3035, "Ġmighty": 3036, "Ġballoons": 3037, "Ġtough": 3038, "Ġpointing": 3039, "Ġchase": 3040, "Ġbald": 3041, "Ġfavour": 3042, "ready": 3043, "Ġwand": 3044, "Ġter": 3045, "lies": 3046, "keeper": 3047, "Ġshake": 3048, "und": 3049, "iv": 3050, "ĠBobby": 3051, "Ġjewel": 3052, "Ġlouder": 3053, "ĠBrown": 3054, "ipper": 3055, "Ġadded": 3056, "ages": 3057, "Ġbatter": 3058, "Ġsil": 3059, "Ġhunt": 3060, "Ġunus": 3061, "Ġguit": 3062, "Ġharder": 3063, "Ġguess": 3064, "Ġapolog": 3065, "Ġedge": 3066, "head": 3067, "Ġalready": 3068, "Ġfour": 3069, "Ġang": 3070, "Ġspun": 3071, "Ġfavourite": 3072, "Ġfool": 3073, "Ġnorm": 3074, "Ġwhale": 3075, "Ġunusual": 3076, "Ġlibr": 3077, "Ġvalu": 3078, "ipp": 3079, "rage": 3080, "alk": 3081, "Ġenjoying": 3082, "ĠKitty": 3083, "Ġdizzy": 3084, "aw": 3085, "Ġhats": 3086, "Ġpump": 3087, "Ġbelonged": 3088, "Ġgrace": 3089, "Ġwrapped": 3090, "Ġcheerful": 3091, "Ġsmoke": 3092, "-up": 3093, "uggled": 3094, "Ġimpressed": 3095, "Ġstrawber": 3096, "Ġtrucks": 3097, "Ġrecord": 3098, "Ġgiving": 3099, "Ġsword": 3100, "Ġmarket": 3101, "Ġgrown": 3102, "Ġref": 3103, "Ġlaughs": 3104, "Ġtrunk": 3105, "Ġnormal": 3106, "anged": 3107, "Ġgrand": 3108, "Ġhero": 3109, "Ġears": 3110, "Ġguitar": 3111, "Ġloudly": 3112, "ola": 3113, "illiant": 3114, "Ġharm": 3115, "Ġturtle": 3116, "Here": 3117, "Ġbanana": 3118, "Ġproudly": 3119, "Ġboxes": 3120, "Ġscare": 3121, "ature": 3122, "ilt": 3123, "Ġbrilliant": 3124, "ery": 3125, "Ġchoose": 3126, "Ġbrothers": 3127, "Ġcircles": 3128, "Ġterri": 3129, "Ġbossy": 3130, "Ġdreamed": 3131, "Ġagainst": 3132, "Ġescape": 3133, "ym": 3134, "Ġgoat": 3135, "Ġinvited": 3136, "Ġskin": 3137, "Ġcab": 3138, "Ġhelps": 3139, "gy": 3140, "cient": 3141, "Ġcompet": 3142, "Ġpil": 3143, "ipe": 3144, "Ġpainting": 3145, "Ġmeans": 3146, "Ġmelt": 3147, "Ġfrightened": 3148, "Ġaccept": 3149, "fast": 3150, "Ġpee": 3151, "Ġflash": 3152, "Ġsafely": 3153, "Ġdepend": 3154, "Ġbuttons": 3155, "Ġslipped": 3156, "Ġdesign": 3157, "Ġstubb": 3158, "Ġbirdie": 3159, "Ġjack": 3160, "ĠDan": 3161, "Ġwrap": 3162, "Ġvaluable": 3163, "Ġcabin": 3164, "Ġcrayon": 3165, "ĠEllie": 3166, "Ġwake": 3167, "Ġstream": 3168, "ĠFred": 3169, "Ġwalls": 3170, "Ġhappiness": 3171, "ouses": 3172, "Ġbreakfast": 3173, "Ġlog": 3174, "erry": 3175, "Ġancient": 3176, "edient": 3177, "Ġstudy": 3178, "Ġsuccessful": 3179, "Ġclay": 3180, "emo": 3181, "orge": 3182, "Ġknows": 3183, "Ġfoolish": 3184, "Ġtoast": 3185, "Ġfalls": 3186, "ye": 3187, "Ġfridge": 3188, "Ġlean": 3189, "Ġstubborn": 3190, "Ġunl": 3191, "Ġnicely": 3192, "atch": 3193, "Ġshape": 3194, "apping": 3195, "omed": 3196, "Ġfier": 3197, "Ġcudd": 3198, "ĠPete": 3199, "Ġrough": 3200, "Ġdreams": 3201, "Ġmovie": 3202, "Ġspace": 3203, "Ġhouses": 3204, "Ġcity": 3205, "Ġnosy": 3206, "Ġbloom": 3207, "Ġdelicate": 3208, "Ġobedient": 3209, "Ġfierce": 3210, "ĠMy": 3211, "Ġoffice": 3212, "Ġtomato": 3213, "Ġfat": 3214, "Ġgrandpa": 3215, "ado": 3216, "laimed": 3217, "az": 3218, "Ġicy": 3219, "Ġcompetit": 3220, "Ġsuggested": 3221, "ĠToday": 3222, "Ġshark": 3223, "Ġdead": 3224, "Ġnotice": 3225, "Ġwagon": 3226, "pes": 3227, "Ġexclaimed": 3228, "Ġmem": 3229, "Ġkinds": 3230, "Ġmixed": 3231, "Ġwiped": 3232, "Ġcher": 3233, "Ġuseful": 3234, "ext": 3235, "Ġpoured": 3236, "Ġshells": 3237, "uth": 3238, "âĤ¬ÅĵLet": 3239, "Ġstri": 3240, "ĠBobo": 3241, "Ġlights": 3242, "Ġtools": 3243, "Ġlocked": 3244, "Ġsounded": 3245, "Ġthu": 3246, "Ġstove": 3247, "Ġexcitedly": 3248, "Ġexplored": 3249, "Ġaunt": 3250, "wards": 3251, "Ġegg": 3252, "ĠRose": 3253, "Ġfrag": 3254, "eorge": 3255, "Ġrose": 3256, "Ġson": 3257, "oppy": 3258, "Ġshadow": 3259, "Ġtimes": 3260, "arry": 3261, "Ġcro": 3262, "Ġenc": 3263, "ĠTweety": 3264, "Ġbags": 3265, "Ġfountain": 3266, "ention": 3267, "Ġthemselves": 3268, "oot": 3269, "Ġstumbled": 3270, "Ġbushes": 3271, "Ġweal": 3272, "ache": 3273, "dom": 3274, "Ġlow": 3275, "Ġshowing": 3276, "Ġspoiled": 3277, "Spot": 3278, "Ġfingers": 3279, "Ġperform": 3280, "Ġlab": 3281, "Ġabove": 3282, "vice": 3283, "Ġthoughtful": 3284, "Ġresc": 3285, "Ġindepend": 3286, "kn": 3287, "Ġsmaller": 3288, "Ġwitch": 3289, "Ġdough": 3290, "Em": 3291, "Ġfragile": 3292, "na": 3293, "Ġdependable": 3294, "ray": 3295, "Ġraced": 3296, "Ġjog": 3297, "arth": 3298, "Ġplayful": 3299, "inal": 3300, "Ġseem": 3301, "Ġhelm": 3302, "Ġspinning": 3303, "Ġeng": 3304, "Ġtele": 3305, "corn": 3306, "Ġclock": 3307, "Ġbrightly": 3308, "ines": 3309, "Ġprint": 3310, "Ġrode": 3311, "Ġstretch": 3312, "Ġparrot": 3313, "ormous": 3314, "Where": 3315, "Ġdelighted": 3316, "Ġbuilt": 3317, "Ġadmired": 3318, "Ġenormous": 3319, "Ġlaw": 3320, "Ġkicked": 3321, "ĠU": 3322, "Ġroof": 3323, "Ġcounted": 3324, "Ġjam": 3325, "Ġswe": 3326, "Ġrat": 3327, "Ġpractice": 3328, "reen": 3329, "Ġorig": 3330, "Ġways": 3331, "Ġchanged": 3332, "Ġshone": 3333, "Ġsunfl": 3334, "Ġcop": 3335, "ĠElla": 3336, "Ġreminded": 3337, "Ġtwig": 3338, "Ġacorn": 3339, "ither": 3340, "Ġcam": 3341, "ience": 3342, "Ġsniff": 3343, "Ġzip": 3344, "eeze": 3345, "Ġhammer": 3346, "Ġindependent": 3347, "ĠYour": 3348, "Ġusing": 3349, "Ġbitter": 3350, "Ġhanded": 3351, "Ġwhispered": 3352, "Ġhoop": 3353, "mbre": 3354, "known": 3355, "Ġchose": 3356, "Ġchir": 3357, "anut": 3358, "Ġloll": 3359, "Ġjolly": 3360, "Ġumbre": 3361, "ĠMrs": 3362, "Ġcone": 3363, "Ġtunn": 3364, "Ġsolve": 3365, "Ġstronger": 3366, "Ġbees": 3367, "Ġserious": 3368, "ipop": 3369, "ĠMar": 3370, "Ġoriginal": 3371, "Ġtummy": 3372, "Ġsteal": 3373, "Ġbeak": 3374, "Ġbrace": 3375, "Ġterrible": 3376, "âĤ¬ÅĵYes": 3377, "Ġmis": 3378, "Ġpopcorn": 3379, "Ġfre": 3380, "Ġlollipop": 3381, "Ġpainted": 3382, "Ġboats": 3383, "Ġallowed": 3384, "Ġhairy": 3385, "ict": 3386, "Ġmoder": 3387, "iable": 3388, "Ġsauce": 3389, "Ġcleaning": 3390, "Ġunknown": 3391, "Ġleaving": 3392, "Ġdust": 3393, "ĠBella": 3394, "Ġgasped": 